Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/dahpahus.html.tmx
Source language: sme
Languages: smn

source: Dáhpáhus
smn: Tábáhtus

source: Sámenuoraid dáiddadáhpáhus cuoŋománus Anáris – tubedeaddji Mansikkka duopmárin
smn: Säminuorâi taaidâtábáhtus 12.4.2018

source: Sámenuoraid dáiddadáhpáhus lágiduvvo dán jagi 12.4. Anáris.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo taan ive 12.4. Anarist.

source: Jagi 2018 dáiddadáhpáhusa teman lea ”iežas jietna” ja dáhpáhusa fáttát leat musihkka ja tubben dahjege YouTube-videoid govven.
smn: Ive 2018 taaiđâtábáhtus teeman lii ”jieijâs jienâ” já tábáhtus fáádáh láá muusik já tubettem teikkâ YouTubevideoi kuvvim.

source: Tubben-gilvvu duopmárin lea Mansikkka dahjege Maiju Voutilainen, gii lea okta Suoma bivnnuheamos tubededdjiin.
smn: Tubettem-kišto tuámárin lii Mansikkka (Maiju Voutilainen), sun lii ohtâ Suomâ pivnohumosijn tubetteijein.

source: Su kanála čuvvot badjel 160.000 olbmo
smn: Paijeel 160.000 olmožid čuávuh suu tubettem.

source: Sámenuoraid dáiddadáhpáhus
smn: Säminuorâi taaidâtábáhtus

source: 16.03.2017 Jagi 2017 temán dánsa ja “duodji/ tyeji/ tuejj”
smn: 16.03.2017 Ive 2017 teeman lii tanssâ já “duodji/ tyeji/ tuejj”

source: Sámenuoraid dáiddadáhpáhus 2017 dollojuvvo Heahtá skuvlla lihkadansálas miessemánu 4. beaivve (vahkus 18) .
smn: Säminuorâi taaiđâtábáhtus 2017 tuálloo Hettast škoovlâ lihâdemhaalâst vyesimáánu 19. peeivi (ohhoost 18) .

source: Jagi temán lea dánsa ja nubbin temán lea ”duodji/ tyeji/ tuejj”.
smn: Ive teeman lii tanssâ já säämi teeman lii säämi kietâtyeji ”duodji/ tyeji/ tueʹjj”.

source: Heahtá dáhpáhus bistá ovtta beaivvi.
smn: Hetta tábáhtus lii oovtpiäiválâš.

source: Oahpaheaddjit/bagadeaddjit sáhttet almmuhit iežaset joavkkuid dušše interneahtas Webropol-prográmma bokte.
smn: Máttáátteijeeh já stivrejeijeeh pyehtih almottiđ juávhus neetist tuše Webropol-palvâlus peht.

source: Almmuheapmi lea rabas 7.4. rádjai, man maŋŋá prográmma giddejuvvo.
smn: Almottâttâm lii áávus 7.4. räi, mon maŋa nettialmottâttâm mana kiddâ.

source: Maŋŋonan almmuhusaid eat sáhte váldit vuhtii.
smn: Maŋanum almottâtmeh iä valduu vuotân.

source: Webropolii beasat dás.
smn: Webropol-palvâlusân piäsá taan liiŋkâ peht .

source: Bivdit mánáid ja nuoraid doaimmahit iežaset sámedujiid čájáhussii, mii ordnejuvvo dáiddadáhpáhusa oktavuhtii.
smn: Mij táttup párnáid já nuorâid toimâttiđ jieijâs säämi kietâtuojijd tábáhtume ohtâvuođâst uárnejum čáitálduv várás.

source: Heahtás válljejuvvojit sámenuoraid ovddasteaddjit riikkaviidosaš MOVES -dánsundáhpáhussii, mii lea Roavvenjárggas 26.-28.5.2017.
smn: Pyeremus kietâtyejirähteeh finnejeh stiipeend. Väldikodálâš tanssâtábáhtus MOVES tuálloo Ruávinjaargâst 26.-28.5.2017.

source: Dáhpáhusa birra sáhttá lohkat eanet čujuhusas http://nuorikulttuuri.fi/moves/. Sámenuoraid dáiddadáhpáhusas leat seamma njuolggadusat, muhto doppe lea iežas luohkká maiddái vuollái 10-jahkásaččaide.
smn: Tärhibeh tiäđuh tábáhtus väldikodálii teemast já šlaajâin láá siijđoin www.nuorikulttuuri.fi . Säminuorâi taaiđâtábáhtus njuolgâdusat láá siämmááh, peic ete tábáhtusân uážžuh väldiđ uási meiddei vuálá 10-ihásiih.

source: Sámediggi ordne jahkásaččat ovttas gielddaiguin ja baikkalaš sámeservviiguin sámenuoraid dáiddadáhpáhusa.
smn: Sämitigge uárnee ihásávt oovtâstpargoost kieldâiguin já páihálij sämiservijguin säminuorâi taaiđâtábáhtus (Sámenuoraid dáiddadáhpáhus).

source: Dáiddadáhpáhus ordnejuvvo vurrolagaid sierra gielddain ja dasa bovdejuvvojit buot sámi mánát ja nuorat sihke buot sámegiela ja sámegielat oahpahusas leahkki mánát ja nuorat.
smn: Taaiđâtábáhtus uárnejeh vuáruiivij jieškote-uv kieldâin já toos kočoh puoh sämipárnáid já – nuorâid sehe sämikielâ teikâ sämikielâlii máttááttâsâst leijee párnáid já nuorâid.

source: Sámenuoraid dáiddadáhpáhus lea lokten oidnosii máŋga ođđa dáiddára ja oassálastin lea álo leamašan hui viššal.
smn: Tábáhtus lii puáhtám oovdân maaŋgâid uđđâ taaidârijd já uásálistem toos lii ain lamaš valjaas.

source: Dáiddadáhpáhus lea oassin riikkaviidosaš Nuorra Kultuvra –fierpmádagas seamma dásis go eará guovlodáhpáhusat miehtá Suoma.
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálâš Nuorâ Kulttuur- tábáhtusân kejâlmâssân, mon puáhtá verdidiđ kuávlukieldâi tábáhtussáid.

source: Riikkaviidosaš temá (musihkka, teáhter ja dánsa) lassin sámidáhpáhusas lea álo leamašan juoga erenoamáš sámekultuvrii laktáseaddji temá.
smn: Väldikodálâš teema (muusik, teatter teikâ tanssâ) lasseen sämitábáhtusâst lii ain lamaš mottoom eromâš sämikulttuurân lohtâseijee teema.

source: Ordnejeaddjiid mielas lea leamašan dehálaš duvdit daid astoáiggedoaimmaid, mat leat sámenuoraide mihtilmasat ja maidda sii eanemustá oassálastet.
smn: Uárnejeijei mielâst lii lamaš tehálâš tuárjuđ tom puđâldemtooimâ, mii säminuoráid lii tijpâlâš já maid puoh enâmustáá puđâldeh.

source: Danne juoigan ja lávlun leat leamašan dávjjibut temán go eará suorggit.
smn: Tondiet juoigâm já lávlum láá šlaajân távjáb ko iärráseh.

source: Musihkkateáhter lea maid leamaš bivnnut, nuba bihtáide ráhkkaneapmi gilážiid uhca skuvllain lea mielddisbuktán máŋggalágan sierra astoáiggedoaimmaid.
smn: Muusikkovedâlmeh láá meid lamaš pivnuuh já tai rähtim lii ravkkâm uccâ, tuárisbeln leijee škoovlâin ennuv puđâldemtooimâ.

source: Sámenuoraid dáiddadáhpáhusa ulbmil ii goittot leat čatnat nuoraid dušše árbevirolaš dujiide ja doaimmaide, danin buotlágan dáiddasuorggit leat mielde vurrolagaid.
smn: Iä lah halijdâm, ete säminuorâi taaiđâtábáhtus čana nuorâid tuše ärbivuovij kattiimân peic meid eres taaiđâšlaajah láá vuáruluvâi fáárust.
